Repository: sigurdga/nidarholm
Catalog: core/locale/*/LC_MESSAGES/django.po
Languages: nb

source: created
nb: laget

source: updated
nb: oppdatert

source: created by
nb: laget av

source: created for
nb: laget for

source: content
nb: innhold

source: Use Markdown syntax
nb: Bruk Markdown

source: html content
nb: html-innhold

source: title
nb: tittel

source: Syntax help
nb: Skrivehjelp

source: Markdown helps you write text on the web. For bullet lists, start the lines with dash (-), plus (+) or asterisk (*) followed by space. To emphasize words, enclose them in <code>_underscores_</code> or <code>*asterisks*</code>. Two makes the emphasis <code>__stronger__</code>.
nb: Markdown hjelper deg med å skrive hypertekst. For punktliste, start linjene med minus (-), pluss (+) eller stjerne (*) etterfulgt av mellomrom. For å utheve ord, bruk <code>_lavstreker_</code> eller <code>*stjerner*</code> rundt dem. Bruk doble for å gjøre uthevingen <code>__sterkere__</code>.

source: Readable links are a bit more complex, here is an example: <code>[Link text descibing the link](http://address.to/location)</code>. You can also make simpler not so readable links like this: <code>&lt;http://address.to/location&gt;</code>.
nb: Lesbare lenker er litt mer komplekse, her er et eksempel: <code>[Beskrivende tekst](http://adresse.til/nettsted)</code>. Du kan også lenker enklere, men ikke lesbare, som dette: <code>&lt;http://adresse.til/nettsted&gt;</code>.

source: Images are similar, but you need an exclamation mark: <code>![Image description](http://address.to/picture.jpg)</code>. Use internal images like this: <code>![Image description][8]</code>. You only need the image number in brackets, but you can optinally specify the image size like: <code>![Description][8/4]</code>.
nb: Bilder er tilsvarende men du trenger et utropstegn først: <code>![Bildetekst](http://adresse.til/bilde.jpg)</code>. Interne bilder kan legges inn slik: <code>![Bildebeskrivelse][8]</code>. Du trenger bare bildenummer i den siste firkantparentesen, men du kan også legge på bildestørrelse slik: <code>![Bildebeskrivelse][8/4]</code>.

source: See the complete specification of the Markdown syntax
nb: Les mer om hvordan du bruker Markdown
